
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "7"; */
"7.normalTitle" = "Odhlášení";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "8"; */
"8.normalTitle" = "Zrušit";

/* Class = "IBUILabel"; text = "Signing out will erase your SyncClient information from this device, but will require signing in and a full refresh next time. "; ObjectID = "9"; */
"9.text" = "Odhlášením se ze zařízení vymažou všechna data aplikace SyncClient. Při příštím spuštění bude třeba nové přihlášení a kompletní synchronizace. ";
